tap "ankitpokhrel/jira-cli"
tap "cloudflare/cloudflare"
tap "d99kris/nchat"
tap "dopplerhq/cli"
tap "fabianishere/personal"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "wvanlint/twf"
tap "ynqa/tap"
tap "yulrizka/tap"
brew "act"
brew "aichat"
brew "xz"
brew "openssl@3"
brew "bat"
brew "gmp"
brew "coreutils"
brew "bats-core"
brew "glib"
brew "cloudflared"
brew "php"
brew "composer"
brew "cryptography"
brew "ctags"
brew "difftastic"
brew "gnutls"
brew "emacs", link: false
brew "entr"
brew "fd"
brew "gcc"
brew "harfbuzz"
brew "libass"
brew "pango"
brew "ffmpeg"
brew "ffmpeg@4"
brew "flyctl"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghostscript"
brew "git-delta"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "gnupg@1.4"
brew "go"
brew "gobject-introspection"
brew "guile"
brew "hadolint"
brew "htmlq"
brew "pillow"
brew "img2pdf"
brew "jq"
brew "libffi"
brew "libxml2"
brew "libxslt"
brew "lua"
brew "luarocks"
brew "minicom"
brew "moreutils"
brew "mosh"
brew "vapoursynth"
brew "yt-dlp"
brew "mpv"
brew "mtr"
brew "mycli"
brew "mysql-client"
brew "mysql-client@5.7"
brew "nmap"
brew "node"
brew "unpaper"
brew "ocrmypdf"
brew "pam-reattach"
brew "pandoc"
brew "parallel", link: false
brew "pdm"
brew "pinentry-mac"
brew "pipenv"
brew "pipx"
brew "pyenv"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "swig"
brew "utf8proc"
brew "tmux"
brew "tre-command"
brew "tree"
brew "watch"
brew "xonsh"
brew "xplr"
brew "age"
brew "zsh-syntax-highlighting"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "dopplerhq/cli/doppler"
brew "fabianishere/personal/pam_reattach"
brew "hashicorp/tap/terraform"
brew "ynqa/tap/jnv"
cask "android-sdk"
cask "font-iosevka"
cask "ngrok"
cask "virtualbox"
cask "wkhtmltopdf"
vscode "farosystemappender constructor"
vscode "br3adina7or.high-contrast-dark-pro"
vscode "bradlc.vscode-tailwindcss"
vscode "csstools.postcss"
vscode "dbaeumer.vscode-eslint"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "github.copilot"
vscode "jdinhlife.gruvbox"
vscode "mikestead.dotenv"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode.live-server"
vscode "ms-vsliveshare.vsliveshare"
vscode "orta.vscode-jest"
vscode "prisma.prisma"
vscode "teabyii.ayu"
vscode "vscodevim.vim"
