tap "ankitpokhrel/jira-cli"
tap "cloudflare/cloudflare"
tap "dopplerhq/cli"
tap "fabianishere/personal"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "act"
brew "openssl@3"
brew "bat"
brew "gmp"
brew "coreutils"
brew "bats-core"
brew "glib"
brew "gnutls"
brew "entr"
brew "exa"
brew "exercism"
brew "fd"
brew "harfbuzz"
brew "ffmpeg"
brew "ffmpeg@4"
brew "flyctl"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "ghostscript"
brew "git-delta"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "guile"
brew "htmlq"
brew "jq"
brew "libffi"
brew "libxml2"
brew "libxslt"
brew "lua"
brew "luarocks"
brew "minicom"
brew "mosh"
brew "tree"
brew "vapoursynth"
brew "mpv"
brew "mtr"
brew "mycli"
brew "mysql-client"
brew "mysql-client@5.7"
brew "neovim"
brew "nmap"
brew "node"
brew "unpaper"
brew "ocrmypdf"
brew "pandoc"
brew "php"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "python@3.10"
brew "python-tk@3.10"
brew "python@3.9"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "swig"
brew "utf8proc"
brew "tmux"
brew "watch"
brew "moreutils"
brew "xplr"
brew "zsh-syntax-highlighting"
brew "cloudflare/cloudflare/cloudflared"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/terraform"
cask "alacritty"
cask "ngrok"
